[
{
    "imageURL": "https://www.thebetterindia.com/wp-content/uploads/2016/06/IMG_0299.jpg",
    "title": "Bottle Caps - Mosaic",
    "description": "Creativity means art!\nIf you want a gorgeous and eco-friendly piece of mosaic art for your walls, start gathering plastic bottle caps.\nIf you don’t have enough, collect from friends and neighbours.\nYou don’t need to bottle up your artistic talent – open it up with this bottle cap mosaic, an environmentally-friendly craft project you will love doing and after all you can have a colorful, textured piece of upcycled wall art!\nMaterials: canvas, caps, large bottle of matte Collage Pouge (found in the decoupage section of craft stores), plastic glue and acrylic paints.\nTips:\n1)Use perspex and extra plywood to create a transparent display case for your mosaic to protect it.\n2)To create colors that you don't have on your bottle caps, try alternating two close colors to create an optical illusion when viewed from a distance e.g. alternate red and white caps to create pink.",
    "category": "Creativity",
},

{
    "imageURL": "https://www.thebetterindia.com/wp-content/uploads/2016/06/pig-bank.jpg",
    "title" : "Bottles Caps - Piggy Bottle Bank",
    "description" : "All you need to create this Piggy Bank is:\n1)Almost any plastic bottle is viable, and with enough creativity, anything is imaginable. A wide-mouthed drinking bottle is perfect for this cute craft.\n2)Remove all the labels and cut a coin-sized rectangular hole in one side of the plastic bottle.\n3)Then find four pieces of material to use for the feet — wooden balls or marbles work great — and glue those on the opposite side.\n4)You can also choose to paint the entire bottle and legs to make it seem more pig-like, or you can leave the bottle clear to see your family’s coin collection progress.\n5)Using a colored paper, create two piggy ears and tape them on the same side as the coin slot.\n6)You can use googly eyes or a marker to create the eyes and draw two dark circles on the bottle cap for your piggy’s nose.\n7)The tail is fair game; you can use pipe cleaners, paper, ribbon — you name it.",
    "category" : "Creativity",
},

{
    "imageURL": "https://www.thebetterindia.com/wp-content/uploads/2016/06/httpwww.socreativethings.comwp-contentuploads201305Reusing-plastic-bottles.jpg",
    "title": "Plastic Bottles - Kitchen Storage Containers",
    "description" : "Old plastic bottles can make excellent storage containers.\nTake back your kitchen space with this really cool and very affordable kitchen storage solution.\nMaking repurposed containers out of your old bottles is fun and super easy, plus you could save yourself some money by crafting something you need instead of having to go out and buy it.\nUse two plastic bottles of different sizes: a longer one (to be the base) and a smaller one (to be the cover) and fit them together. Use these containers to store food such as rice, beans, noodles and sugar.",
    "category" : "Creativity",
},

{
    "imageURL": "https://www.thebetterindia.com/wp-content/uploads/2016/06/pet-feeder.jpg",
    "title": "Plastic Bottles- Pet Feeder",
    "description": "There are so many ways to re-use plastic bottles?\nHere is an easy way turn plastic bottles into a disposable device for feeding your little friend.\nIf you have pets, then this is the perfect plastic upcycling project for you.\nThis is an easy way to turn plastic bottles into a disposable device for feeding your furry friends.\nJust choose your bottles to suit your pets, preferably thick and strong ones.\nMaterials you may needed: 2 plastic bottles, pet food and scissors.\nHow to do:\n1)Cut a hole on one of the bottles with scissors. The space should be a little wider than the mouth of bottle.\n2)Cut the other bottle in half width-wise.\n3)Fill the lower part with pet food\n4)Close the pieces together in each other. Unscrew the lid and place it in the orifice.",
    "category": "Creativity",
},

{
    "imageURL": "https://www.thebetterindia.com/wp-content/uploads/2016/06/jewellery.jpg",
    "title": "Plastic Bottles - Jewellery Stand",
    "description": "Jewelry comes in a variety of shapes and sizes, which makes at-a-glance browsing difficult if all your stuff is in a box.\nIf you'd rather have a stand, but don't want to spend a ton of money, you can make a nice-looking one out of plastic bottles.\nHere is a beautiful project to make a jewellery stand from plastic bottles, which looks great and can hold and hang tons of small jewellery for a clear vanity.\nIt doesn’t even take long to make. Cut the bottoms of plastic bottles, fix a metallic rod through them and see your craft turn into a beautiful jewellery organizer.",
    "category": "Creativity",
},

{
    "imageURL": "https://makeit-loveit.com/wp-content/uploads/2015/01/No-Sew-Zipper-Cases-from-old-SODA-or-water-BOTTLES-2.jpg",
    "title": "Plastic Bottles - Zipper Cases",
    "description": "Turn your old plastic bottles into useful and sturdy no-sew zipper cases that will help you organize your life, for almost no cost at all.\nYou can use them to store all sorts of art and craft supplies.\nThis is also an awesome back-to-school idea for kids.\nTo make one, cut the plastic bottle, glue a zipper to it, customise the decorations and you’re done.\nEach of the cases use the bottom from 2 plastic bottles. They are attached together with one zipper, making it nice and simple for little hands to access whatever is inside.",
    "category": "Creativity",
},

{
    "imageURL": "https://www.thebetterindia.com/wp-content/uploads/2016/06/de91c54b2f9f0f76e4d276552eaed6c5.jpg",
    "title": "Shampoo Bottles - Mobile Charger Basket",
    "description": "Instead of tossing away those old bottles of lotion or shampoo, make yourself a phone holder for charging.\nCreated from an upcycled bottle, this convenient caddy makes it easy to charge your phone at any outlet without leaving a trail of wire across the floor.\nRemember to give it your personal touch with some customised décor.\nAnd no more phone hanging down from the outlet while in this room or that room……..the cord and phone are  now up off the ground, and tucked away into the little holder, while the phone drinks up a full charge.",
    "category": "Creativity",
},

{
    "imageURL": "https://www.thebetterindia.com/wp-content/uploads/2016/06/sprinkler.png",
    "title": "Soda Bottles - Soda Bottle Sprinkler",
    "description": "Nothing says backyard summer fun like running through the sprinkler!\nIf you want to keep your outdoor plants happy but don’t have a sprinkler to water them, all you need to do is poke holes in a 2 litre plastic soft drink bottle, insert the hose into the bottle and wrap some tape to fix the hose to the opening of the bottle.\nTurn on the tap and the homemade sprinkler is ready to go and the garden hose itself.\nBy adjusting the knob on the soda bottle, you can make it go from a high-powered sprinkler, down to a low-power drinking fountain!",
    "category": "Creativity",
},

{
    "imageURL": "https://static.boredpanda.com/blog/wp-content/uploads/2014/07/plastic-bottles-recycling-ideas-11.jpg",
    "title" : "Water Bottles - Nestling Vegetables",
    "description" : "Vertical gardens are a great solution to many challenges within urban spaces and recycling plastic bottles is a great way to make one for yourself.\nAny number of bottles can be strung together and hung against a wall, a fence or a railing to create a garden.\nRemember to choose plastic bottles that are fairly thick and durable, such as soft drink bottles, rather than thin water bottles, which may tear under the weight of soil, plants and water.\n1)Remove the label from the bottle and clean the inside.\n2)Take a sharp object and poke drainage holes in the top third of the bottle.\n3)Poke a hole in the middle side of the bottle.\n4)Wrap a piece of paper around the bottle.\n5)Take a marker and trace a cutting line around the bottle.\n6)Cut along the bottle on the line.\n7)Flip over the bottle top and insert a strip of fabric.\n8)Make sure the fabric is in contact with the soil.",
    "category" : "Creativity",
},

{
    "imageURL": "https://images.pexels.com/photos/761297/pexels-photo-761297.jpeg?cs=srgb&dl=bottle-caps-bright-close-up-761297.jpg&fm=jpg",
    "title": "Bottle Caps - Save the Caps",
    "description": "How many times have you opened a beer and flicked the cap into the regular bin? Too many!\nWhile you’d be right to keep such tiny items out of the recycling when they’re loose (they’d just fall through the sorting equipment at the facility), metal bottle tops can actually be recycled with a little bit of forethought.\nFor steel bottle caps, such as those from beer bottles, save them up in an empty steel tin until it’s half-full, then crimp the tin closed so the caps can’t fall out, and off to recycling they go.\nAluminium caps can receive the same treatment in an aluminium can.",
    "category": "Suggestion",
},

{
    "imageURL": "https://www.buschsystems.com/resource-center/images/uploads/library/beer-caps-1.jpg",
    "title": "Beer caps - Magnets",
    "description": "Due to the small size of the caps, more often than not they get lost during the recycling process!\nIn fact, recycling beer caps can ultimately prevent the proper recycling process from taking place.\nTransforming your beer caps into fridge magnets are a simple, and fun option anyone can easily replicate.\nAll you need is your cap, glue, and a magnet.\nIt’s never been easier to do your part to help the planet and create something practical at the same time.",
    "category": "Suggestion",
},

{
    "imageURL": "https://www.buschsystems.com/resource-center/images/uploads/library/beer-caps-2.jpg",
    "title":"Beer caps - Jewelry",
    "description": "Next time you open up a cold beer, why not dabble in some other options through upcycling, re-purposing and getting creative with your beer caps.\nBeer caps can be a beautiful and fun fashion accessory.\nTry out a pair of beer cap earrings, a necklace or rings!\nVery simple to create and they make an excellent statement.\nBottle cap jewelry also makes a unique DIY gift for that female beer lover in your life!\nKeep them on your body instead of out in the environment!",
    "category": "Suggestion",
},

{
    "imageURL": "https://www.buschsystems.com/resource-center/images/uploads/library/beer-caps-3.jpg",
    "title":"Beer caps - Furniture",
    "description": "For the ambitious craftsmen out there, if you save up enough beer caps you can create some unique furniture.\nPeople are even creating chairs entirely made out of caps!\nThese pieces of furniture can make a great rainy day project and can help diminish their effect on the environment and recycling process.\nIt’s incredible what you can achieve with a little creativity and a lot of bottle caps!",
    "category": "Suggestion",
},
]
